/* Localized versions of Info.plist keys */

CFBundleName = "Centrer sur le suivant";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Centrer sur le suivant version 1.2, Copyright 2005 Carte Blanche Conseil.";